Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Euroopan vakausmekanismi EVM
sv_se: Europeiska stabilitetsmekanismen (ESM)

source: Kansainvälinen investointitakauslaitos MIGA
sv_se: Multilaterala investerinsgarantiorganet MIGA

source: Kansainvälinen jälleenrakennus- ja kehityspankki
sv_se: Marknadsvärde mn € Bokföringsvärde mn €

source: Opetus- ja kulttuuriminsteriön hallinnonala
sv_se: Undervisnings- och kulturministeriets förvaltningsområde

source: RYM Oy
sv_se: Rundradion Ab

source: Suomen Teollisuussijoitus Oy
sv_se: Finlands Industriinvestering Ab

source: Tekes Pääomasijoitusyhtiö Oy
sv_se: Tekes Kapitalinvestering Ab

source: Teknologian tutkimuskeskus VTT Oy
sv_se: Teknologiska forskningscentralen VTT Ab

source: Muut osakkeet ja osuudet 2)
sv_se: Övriga aktier och andelar2)

source: Huoneisto- ja kiinteistöosakkeet
sv_se: Bostads- och fastighetsaktier

source: Käyttö- ja rahoitusomaisuusosakkeet ja -osuudet yhteensä
sv_se: AKTIER OCH ANDELAR INGÅENDE I ANLÄGGNINGS- och FINANSIERINGSTILLGÅNGARNA SAMMANLAGT

source: Omistusosuus (valtion suora omistus) kyseisestä yhtiöstä, mikäli omistusosuus ylittää 10 %.
sv_se: 1) Ägarandel (statens direkta ägande) av bolaget i fråga, om ägarandelen överstiger 10 %.

source: Yhteissumma niistä valtion omistamista osuuksista yhtiöissä tai yhteisöissä, joiden kirjanpitoarvo on vähemmän kuin 100 000 euroa.
sv_se: 2) Innefattar statens andelar i bolag och sammanslutningar vilkas bokföringsvärde uunderstiger 100 000 euro.

source: Nimenmuutos, entinen nimi Itella Oyj
sv_se: 3) Namnändring, det tidigare namnet var Itella Abp.

source: Muut oman pääoman ehtoiset sijoitukset
sv_se: Övriga investeringar i form av eget kapital

source: Kirjanpitoarvo 31.12.2015
sv_se: Bokföringsvärde 31.12.2015

source: Kirjanpitoarvo 31.12.2014
sv_se: Bokföringsvärde 31.12.2014

source: Senaatti-kiinteistöt
sv_se: Senat-fastigheter

source: Peruspääoma
sv_se: Grundkapital

source: Muu oman pääoman ehdoin sijoitettu pääoma
sv_se: Övrigt kapital investerat i form av eget kapital

source: Aalto-korkeakoulusäätiön peruspääoma
sv_se: Aalto-högskolestiftelsens grundkapital

source: TTY-Säätiön peruspääoma
sv_se: TTY-Stiftelsens grundkapital

source: Kansallisgallerian peruspääoma
sv_se: Nationalgalleriets grundkapital

source: Yrkeshögskolan Arcadan pääoma
sv_se: Kapital i Yrkeshögskolan Arcada

source: Centria-ammattikorkeakoulun pääoma
sv_se: Kapital i Yrkeshögskolan Centria

source: Diakonia-ammattikorkeakoulun pääoma
sv_se: Kapital i Yrkeshögskolan Diakonia

source: Haaga-Helia ammattikorkeakoulun pääoma
sv_se: Kapital i Haaga-Helia yrkeshögskola

source: Humanistisen ammattikorkeakoulun pääoma
sv_se: Kapital i Humanistiska yrkeshögskolan

source: Hämeen ammattikorkeakoulun pääoma
sv_se: Kapital i yrkeshögskolan Hämeen ammattikorkeakoulu

source: Jyväskylän ammattikorkeakoulun pääoma
sv_se: Kapital i yrkeshögskolan Jyväskylän ammattikorkeakoulu

source: Kajaanin ammattikorkeakoulun pääoma
sv_se: Kapital i yrkeshögskolan Kajaanin ammattikorkeakoulu

source: Karelia-ammattikorkeakoulun pääoma
sv_se: Kapital i yrkeshögskolan Karelia-ammattikorkeakoulu

source: Kymenlaakson ammattikorkeakoulun pääoma
sv_se: Kapital i yrkeshögskolan Kymenlaakson ammattikorkeakoulu

source: Lahden ammattikorkeakoulun pääoma
sv_se: Kapital i Lahtis yrkeshögskola

source: Lapin ammattikorkeakoulun pääoma
sv_se: Kapital i Lapplands yrkeshögskola

source: Laurea-ammattikorkeakoulun pääoma
sv_se: Kapital i Yrkeshögskolan Laurea

source: Metropolia Ammattikorkeakoulun pääoma
sv_se: Kapital i Metropolia yrkeshögskola

source: Mikkelin ammattikorkeakoulun pääoma
sv_se: Kapital i yrkeshögskolan Mikkelin ammattikorkeakoulu

source: Oulun ammattikorkeakoulun pääoma
sv_se: Kapital i Uleåborg yrkeshögskola

source: Saimaan ammattikorkeakoulun pääoma
sv_se: Kapital i yrkeshögskolan Saimaan ammattikorkeakoulu

source: Satakunnan ammatikorkeakoulun pääoma
sv_se: Kapital i yrkeshögskolan Satakunnan ammattikorkeakoulu

source: Savonia-ammattikorkeakoulun pääoma
sv_se: Kapital i yrkeshögskolan Savonia-ammattikorkeakoulu

source: Seinäjoen ammattikorkeakoulun pääoma
sv_se: Kapital i yrkeshögskolan Seinäjoen ammattikorkeakoulu

source: Tampereen ammattikorkeakoulun pääoma
sv_se: Kapital i yrkeshögskolan Tampereen ammattikorkeakoulu

source: Turun ammattikorkeakoulun pääoma
sv_se: Kapital i Åbo yrkeshögskola

source: Vaasan ammattikorkeakoulun pääoma
sv_se: Kapital i Vasa yrkeshögskola

source: Yrkeshögskolan Novian pääoma
sv_se: Kapital i Yrkeshögskolan Novia

source: Helsingin yliopiston muu oma pääoma
sv_se: Övrigt eget kapital i Helsingfors universitet

source: Oulun yliopiston muu oma pääoma
sv_se: Övrigt eget kapital i Uleåborgs universitet

source: Jyväskylän yliopiston muu oma pääoma
sv_se: Övrigt eget kapital i Jyväskylä universitet

source: Turun yliopiston muu oma pääoma
sv_se: Övrigt eget kapital i Åbo universitet

source: Tampereen yliopiston muu oma pääoma
sv_se: Övrigt eget kapital i Tammerfors universitet

source: Åbo Akademin muu oma pääoma
sv_se: Övrigt eget kapital i Åbo Akademi

source: Itä-Suomen yliopiston muu oma pääoma
sv_se: Övrigt eget kapital i Östra Finlands universitet

source: Lappeenrannan teknillisen yliopiston muu oma pääoma
sv_se: Övrigt eget kapital i Villmanstrands tekniska universitet

source: Svenska handelshögskolanin muu oma pääoma
sv_se: Övrigt eget kapital i Svenska handelshögskolan

source: Vaasan yliopiston muu oma pääoma
sv_se: Övrigt eget kapital i Vasa universitet

source: Lapin yliopiston muu oma pääoma
sv_se: Övrigt eget kapital i Lapplands universitet

source: Taideyliopiston muu oma pääoma
sv_se: Övrigt eget kapital i Konstuniversitetet

source: Metsähallitus
sv_se: Forststyrelsen

source: Muu oma pääoma
sv_se: Övrigt eget kapital

source: Pääomalainat
sv_se: Beviljade kapitallån

source: Perustamisvaiheen pääomalainat
sv_se: Beviljade kapitallån för grundläggningstiden

source: Valtion talousarviotalouden velan muutokset
sv_se: Förändringar i statsskulden inom budgetekonomin

source: Muutos 2015-
sv_se: Förändring 2015-2014

source: Muu pitkäaikainen velka
sv_se: Övrig långfristig skuld

source: Lyhytaikaiset lainat
sv_se: Kortfristiga lån

source: Valtion talousarviotalouden velan maturiteettijakauma ja duraatio
sv_se: Maturitetsfördelning och duration när det gäller statsskulden inom budgetekonomin

source: Maturiteettijakauma (velan jakauma jäljellä olevan juoksuajan mukaan)
sv_se: Maturitetsfördelning (skuldens fördelning enligt återstående löptid)

source: Velkojen juoksuaika
sv_se: Skuldernas löptid

source: Kirjanpitoarvo milj.€
sv_se: Bokföringsvärde mn €

source: Käypä arvo milj.€
sv_se: Gängse värde mn €

source: 0 1 vuotta
sv_se: 0 1 år

source: Yli 5 vuotta
sv_se: Över 5 år

source: VELAT YHTEENSÄ
sv_se: SKULDERNA SAMMANLAGT

source: Velan duraatio (velan markkina-arvolla painotettu kassavirtojen keskimääräinen maksuhetki)
sv_se: Skuldens duration (kassaflödenas genomsnittliga betalningstidpunkt vägd med skuldens marknadsvärde)

source: Duraatio
sv_se: Duration

source: Rahoituserät valtion taseessa
sv_se: Finansiella poster i statens balansräkning

source: Vaihtuvakorkoiset
sv_se: Rörlig ränta

source: Kiinteäkorkoiset
sv_se: Fast ränta

source: Alle 1 vuosi
sv_se: Under 1 år

source: vuotta
sv_se: år

source: VASTAAVIEN RAHOITUSERÄT
sv_se: Finansiella poster bland aktiva

source: Muut valuuttamääräiset sijoitukset
sv_se: Övriga placeringar i utländsk valuta

source: VASTATTAVIEN RAHOITUSERÄT
sv_se: Finansiella poster bland passiva

source: Valtion talousarviotalouden kassanpitotarve ja likvidit varat
sv_se: Behovet av kassa samt likvida medel inom statens budgetekonomi

source: Katettavat erät, milj. €
sv_se: Poster som skall täckas, mn €

source: Talousarvion kumulatiivinen ylijäämä
sv_se: Kumulativt överskott i budgeten

source: Siirretyt määrärahat
sv_se: Överförda anslag

source: Rahastojen yhdystilit
sv_se: Fondernas samlingskonton

source: Muut rahastot
sv_se: Övriga fonder

source: Talletetut vieraat varat
sv_se: Deponerade främmande medel

source: Muut siirtovelat
sv_se: Övriga resultatregleringar

source: BRUTTOKASSANPITOTARVE
sv_se: BRUTTOKASSABEHOV

source: Muut siirtosaamiset
sv_se: Övriga resultatregleringar

source: Tullisaatavat
sv_se: Tullfordringar

source: VÄHENNYSERÄT YHTEENSÄ
sv_se: AVDRAGSPOSTER SAMMANLAGT

source: NETTOKASSANPITOTARVE
sv_se: NETTOKASSABEHOV

source: LIKVIDIT VARAT YHTEENSÄ
sv_se: LIKVIDA MEDEL SAMMANLAGT

source: LIKVIDIT VARAT MIINUS NETTOKASSANPITOTARVE
sv_se: LIKVIDA MEDEL MINUS NETTOKASSABEHOV

source: Valtiontakaukset, -takuut sekä muut monivuotiset vastuut
sv_se: Statliga borgensförbindelser, statsgarantier och andra mångåriga ansvarsförbindelser

source: Valtiontakaukset
sv_se: Statsborgen

source: Voimassa 31.12.2015
sv_se: Gäller 31.12.2015

source: Voimassa 31.12.2014
sv_se: Gäller 31.12.2014

source: Voimassa Muutos 2015-2014
sv_se: Gäller Förändring 2015-2014

source: Käytettävissä enimmäismäärä
sv_se: Disponibelt maximibelopp 31.12.2015

source: Milj.€
sv_se: mn €

source: Finavia Oyj 1)
sv_se: Finavia Abp 1)

source: Laki Ilmailulaitoksen muuttamisesta osakeyhtiöksi (877/2009), 5 § 2 momentti
sv_se: Lagen om ombildning av Luftfartsverket till aktiebolag (877/2009) 5 § 2 mom.

source: Vuoden 2013 ensimmäinen lisätalousarvio (473/2013), VNp 21.11.2013
sv_se: Tilläggsbudget I för år 2013 (473/2013), Statsrådets beslut 21.11.2013

source: Laki valtion erityisrahastoyhtiöstä (443/1998), VNp 18.12.2014 2)
sv_se: Lag om statens specialfinansieringsbolag (443/1998), SRb 18.12.20142)

source: Laki valtion erityisrahastoyhtiön luotto-, takaus- ja pääomasijoitustoiminnasta (445/1998); luottojen ja takausten pääoma3)
sv_se: Lag om statens specialfinansieringsbolags kredit-, borgens- och kapitalplaceringsverksamhet (445/1998); krediternas och borgens kapital3)

source: Laki valtion alustakauksista (573/1972), Laki valtiontakuurahastosta (444/1998); alustakausluottojen ja suojautumisjärjestelyjen määrä 3 ja 4)
sv_se: Lag om statliga fartygsgarantier (573/1972), lag om statsgarantifonden (444/1998); antalet fartygsgarantier och skyddsarrangemang 3 och 4)

source: Laki ympäristönsuojelu- ja energiainvestointeihin myönnettävistä valtiontakauksista (609/1973), Laki valtiontakuurahastosta (444/1998); takausluottojen pääoma 3 ja 4)
sv_se: Lag om statsgarantier och exportgarantier för investeringar som främjar miljövård (609/1973), lag om statsgarantifonden (444/1998); garantikreditens kapital 3 och 4)

source: Suomen Vientiluotto Oyj
sv_se: Finlands exportkredit Abp

source: Vuoden 2003 lisätalousarvio mom.
sv_se: Tilläggsbudget för år 2001 mom.

source: 28.82., VNp 18.6.2003
sv_se: 28.82.89, Statsrådets beslut 21.10.2010

source: Työttömyysvakuutusrahasto
sv_se: Arbetslöshetsförsäkringsfonden

source: Laki työttömyysetuuksien rahoituksesta (555/1998), vuoden 2015 lisätalousarvio (224/2015), VNp 23.4.2015
sv_se: Lag om finansiering av arbetslöshetsförmåner (555/1998), tilläggsbudgeten för 2015 (224/2015), SRb 23.4.2015

source: Valtion takaamien opintolainojen pääomat
sv_se: Kapital för studielån med statsborgen

source: Opintotukilaki (28/1972, laki korkeakouluopiskelijoiden opintotuesta (111/1992) ja opintotukilaki (65/1994)
sv_se: Lag om studiestöd (28/1972), lag om stöd för högskolestuderande (111/1992) och lag om studiestöd (65/1994)

source: Suomen kansallisteatterin osakeyhtiö
sv_se: Finlands nationalteater Ab

source: Valtioneuvoston päätös 6.7.2000
sv_se: Statsrådets beslut 6.7.2000

source: Vuoden 2009 toinen lisätalousarvio (737/2009), VNp 21.1.2010
sv_se: Tilläggsbudget II för år 2009 (737/2009), Statsrådets beslut 21.1.2010

source: Euroopan rahoitusvakausväline (ERVV)
sv_se: Europeiska finansiella stabiliseringsinstrument (EFSI)

source: Laki Euroopan rahoitusvakausvälineelle annettavista valtiontakauksista (668/2010, muutossäädös 1060/2011 ja 222/2012 muut.
sv_se: Lag om statsborgen för ett europeiskt finansiellt stabiliseringsinstrument (668/2010, ändr.

source: 2 §:ää), VNp 30.5.2013
sv_se: 1060/2011 och 222/2012, Statsrådets beslut 20.12.2012

source: Kansainvälinen valuuttarahasto (IMF)
sv_se: Internationella valutafonden (IMF)

source: VNp 14.1.1999, eduskunnan suostumus (224/2010), VNp 15.4.2010, eduskunnan suostumus (eduskunnan vastaus 135/2012 vp), VNp 20.12.2012
sv_se: SRb 14.1.1999, riksdagens samtycke (224/2010), SRb 15.4.2010, riksdagens samtycke (riksdagens svar 135/2012 rd), SRb 20.12.2012

source: Pietarisäätiö
sv_se: S:t Petersburgsstiftelse

source: Vuoden 2008 toinen lisätalousarvio (414/2008), VNp 21.8.2008, eduskunnan päätös (938/2009), VNp 17.12.2009
sv_se: II tilläggsbudgeten för 2008 (414/2008), SRb 21.8.2008, riksdagens beslut (938/2009), SRb 17.12.2009

source: Pohjoismaiden Investointipankki (NIB)
sv_se: Nordiska Investeringsbanken (NIB)

source: Asetus Pohjoismaiden Investointipankille annetun valtion takauksen korottamisesta (222/1991), talousarviosarja n:o 10/1994, asetus Pohjoismaiden Investointipankin ympäristöinvestointilainojen valtiontakauksesta, talousarviosarja n:o 7/1996, vuoden 2002 talousarvio mom.
sv_se: Förordning om förhöjning av statlig borgen till Nordiska Investeringsbanken (222/1991), budgetserie nr 10/1994, förordning om statsborgen för Nordiska Investeringsbankens miljöinvesteringslån, budgetserie nr 7/1996, budget för 2002 mom.

source: 28.84., VNp 23.10.2002.
sv_se: 28.84., SRb 23.10.2002.

source: Valtiontakaukset yhteensä
sv_se: BORGENSFÖRBINDELSER SAMMANLAGT

source: Valtiontakuut
sv_se: Statsgarantier

source: Vuoden 2013 neljäs lisätalousarvio (836/2013), VNp 19.12.2013
sv_se: Tilläggsbudget IV för år 2013 (836/2013), Statsrådets beslut 19.12.2013

source: Turun taidemuseo
sv_se: Åbo konstmuseum

source: Suomen kansallisgalleria/Ateneumin taidemuseo
sv_se: Finlands nationalgalleri / konstmuseet Ateneum

source: Suomen kansallisgalleria/Sinebrychoffin taidemuseo
sv_se: Finlands nationalgalleri / konstmuseet Sinebrychoff

source: Suomen kansallismuseo
sv_se: Finlands nationalmuseum

source: Suomen kansallismuseo/Suomen merimuseo
sv_se: Finlands nationalmuseum/Finlands sjöhistoriska museum

source: Turun museokeskus/Turun kaupunki
sv_se: Åbo museicentral / Åbo stad

source: Turun taidemuseo/Turun Taideyhdistys ry
sv_se: Åbo konstmuseum / Konstföreningen i Åbo

source: Laki taidenäyttelyjen valtiontakuusta (411/1986)
sv_se: Lagen om statsgaranti för konstutställningar (411/1986)

source: Laki valtion vientitakuista (422/2001), Laki valtiontakuurahastosta (444/1998); Vientitakuiden ja suojautumisjärjestelyjen yhteenlaskettu vastuu 3, 4 ja 6)
sv_se: Lag om statliga exportgarantier (422/2001), lag om statsgarantifonden (444/1998); sammanlagda ansvaret för exportgarantier och skyddsarrangemang 3, 4 och 6)

source: Didrichsenin taidemuseo
sv_se: Didrichsens konstmuseum

source: Valtiontakuut yhteensä
sv_se: GARANTIER SAMMANLAGT

source: VALTIONTAKAUKSET JA -TAKUUT YHTEENSÄ
sv_se: BORGENSFÖRBINDELSER OCH GARANTIER SAMMANLAGT

source: 1) Takausten määrä ei sisällä Finavia Oyj:tä edeltäneen Ilmailulaitoksen tytäryhtiöidensä puolesta antamia takauksia, joiden määrä 31.12.2015 oli 39 milj. euroa.
sv_se: 1) Borgensförbindelserna omfattar inte borgen som beviljats av Luftfartsverket (nuvarande Finavia) till förmån för dotterbolag. 31.12.2015 uppgick dessa borgen till 39 miljoner euro.

source: Takausten käytettävissä oleva enimmäismäärä on 79 milj. euroa.
sv_se: Det disponibla maximibeloppet för borgen är 79 miljoner euro.

source: Tytäryhtiöiden puolesta annetut takaukset esitetään Hallituksen vuosikertomuksen tilinpäätösosan luvussa 6.
sv_se: Borgen till förmån för dotterbolag redovisas i kapitel 6 i bokslutsdelen av regeringens årsberättelse.

source: 2) Finnvera Oyj:n EMTN-lainaohjelmalle myönnetty valtiontakaus kattaa myös koron- ja valuutanvaihtosopimukset (nimellismäärä 31.12.2015 kurssiin 4.056.852.415,27 €).
sv_se: 2) Statsborgen beviljad åt Finnvera Abp:s EMTN-skuldprogram täcker också ränte- och valutaväxelavtal (nominalvärde 31.12.2015 i kurs 4.056.852.415,27 € ).

source: Johdannaissopimukset solmitaan kansainvälisen, vakiomuotoisen ns. ISDA-sopimuksen puitteissa ja siihen liitetään luottoriskiä vähentävä vakuusjärjestelyyn liittyvä Credit Support Annex (CSA) sopimus.
sv_se: Derivatavtal görs inom ramen av internationell, standardformad sk. ISDA-avtal, och därtill adderas Credit Support Annex (CSA)-avtal, vilket tillhör till kreditsrisk minskande garantireglering.

source: 3) Finnveran yhtiölaissa (443/1998) säädetään kotimaan sekä vientitakuu- ja erityistakaustoiminnan erillisyydestä.
sv_se: 3) I Finnveras bolagslag (443/1998) fastställs att inhemska verksamheten ska hållas separat från exportgaranti och specialborgensverksamheten.

source: Kotimaan toiminnan tappiot katetaan kotimaan toiminnan rahastosta ja vientitakuu- ja erityistakaustoiminnan tappiot vientitakuu- ja erityistakaustoiminnan rahastosta.
sv_se: Fonden för inhemsk verksamhet används till att täcka förlust av inhemsk verksamhet och fonden för exportgaranti- och specialborgensverksamhet till att täcka förlust av exportgaranti- och specialborgensverksamhet.

source: Valtio vastaa Finnveran myöntämistä laissa valtion erityisrahoitusyhtiön luotto-, takaus- ja pääomasijoitustoiminnasta (445/1998) tarkoitetuista takauksista.
sv_se: Staten svarar för de borgen som Finnvera beviljat med stöd av lagen om statens specialfinansieringsbolags kredit-, borgens- och kapitalplaceringsverksamhet (445/1998).

source: Mikäli Finnvera Oyj:n vientitakuu- ja erityistakaustoiminnan rahaston varat eivät riitä toiminnasta aiheutuvien tappioiden kattamiseen, tappiot katetaan valtiontakuurahaston varoista, joita täydennetään tarvittaessa valtion budjettiin otettavalla määrärahalla.
sv_se: Om Finnvera Abp:s tillgångar i fonden för exportgaranti- och specialborgensverksamheten inte räcker till för att täcka förlusterna, täcks förlusterna med statsgarantifondens tillgångar som vid behov kompletteras med anslag från statsbudgeten.

source: Laki valtiontakuurahastosta (444/1998).
sv_se: Lag om statsgarantifonden (444/1998)

source: 4) Sisältää voimassa olevat vastuut ja tarjousvastuut.
sv_se: 4) Omfattar de gällande ansvar och erbjudandeansvar.

source: Eri takuiden keskinäiset päällekkäisvastuut on eliminoitu.
sv_se: Inbördes överlappande ansvar mellan olika borgen har eliminerats.

source: 5) Korjattu luku.
sv_se: 5) Korrigerad siffra.

source: Vuoden 2014 tilinpäätöksen liitteellä esitettiin käytettävissä oleva enimmäismäärä 7 920 milj. euroa.
sv_se: På bilagan till årets 2014 bokslut presenterades det disponibla maximibelopp 7 920 miljoner euro.

source: Tämä johtui siitä, että Suomen Pankki alkoi raportoida voimassa olevat luvut vasta vuonna 2015.
sv_se: Detta orsakades av att Finlands Bank rapporterade de gällande siffrorna först år 2015.

source: 6) Laki valtion vientitakuista (422/2001).
sv_se: 6) Lag om statliga exportgarantier (422/2001).

source: Vientitakuiden ja suojautumisjärjestelyjen yhteenlaskettu vastuu saa olla enintään 17 mrd. euroa.
sv_se: Det sammanlagda ansvaret för exportgarantier och skyddsarrangemang får uppgå till högst 17 miljarder euro.

source: Lain mukainen vastuu lasketaan seuraavasti: katteenmukainen nettovastuu, voimassaoleva vastuu ja puolet tarjousvastuusta, pääoma, vientitakuun myöntämispäivän Euroopan keskuspankin valuutalle ilmoittama valuuttakurssi.
sv_se: Det lagenliga ansvaret beräknas på följande sätt: nettoansvar enligt täckning, gällande ansvar och halva erbjudandeansvaret, kapital, den valutakurs som Europeiska centralbanken har meddelat för valutan den dag som exportgarantin beviljades.

source: Tämän perusteella lasketut voimassa olevat takuut olivat 14 236 371 720 euroa per 31.12.2015.
sv_se: Med stöd av detta var de beräknade gällande garantierna 14 236 371 720 per 31.12.2015.

source: Vuoden 2014 tilinpäätöksen liitteellä luku oli 32 791 milj. euroa.
sv_se: På bilagan till årets 2014 bokslut var siffran 32 791 miljoner euro.

source: Kansainväliselle valuuttarahastolle (IMF) myönnetyn takauksen korjaus pienensi lukua 7 327 milj. euroa.
sv_se: Korrigering av borgen beviljad åt Internationella valutafonden (IMF) förminskade siffran med 7 327 miljoner euro.

source: Finnvera Oyj:lle myönnettyjen lakien 445/1998 ja 422/2001 mukaisten vastuiden esittämistapa on muuttunut vuoden 2014 tilinpäätöksestä (13 073 milj. euroa).
sv_se: Framställningsformen av ansvarförbindelser beviljade åt Finnvera Abp enligt lagarna 445/1998 och 422/2001 har förändrats från årets 2014 bokslut (13 073 miljoner euro).

source: Tämä muutos puolestaan kasvatti takausten ja takuiden yhteismäärää 1 866 milj. euroa.
sv_se: Denna förändring i sin tur ökade på totalantalet borgensförbindelser och garantier med 1 866 miljoner euro.

source: Valtiontakaukset ja -takuut valuutoittain
sv_se: Statens borgensförbindelser och garantier enligt valuta

source: Valuutta
sv_se: Valuta

source: Vasta-arvo milj.
sv_se: Motvärde mn €

source: € Jakauma
sv_se: Fördelning

source: Tilinpäätöspäivän kurssi
sv_se: Bokslutsdagens kurs

source: Yhdysvaltojen dollari (USD)
sv_se: US-dollar (USD)

source: Muut 1)
sv_se: Övriga 1)

source: Erityiset nosto-oikeudet (SDR)
sv_se: Särskilda dragningsrätter (SDR)

source: Ruotsin kruunu (SEK)
sv_se: Svensk krona (SEK)

source: Japanin jeni (JPY)
sv_se: Yen (JPY)

source: Brasilian real (BRL)
sv_se: Brasiliansk real (BRL)

source: Sveitsin frangi (CHF)
sv_se: Schweizisk franc (CHF)

source: Venäjän rupla (RUB)
sv_se: Rysk rubel (RUB)

source: YHTEEENSÄ
sv_se: SAMMANLAGT

source: 1) Muodostuu valuutoista, joita ei ole pystytty erittelemään.
sv_se: 1) Valutor som inte gått att specificera.

source: Muut monivuotiset vastuut
sv_se: Andra mångåriga ansvarsförbindelser

source: Erittelyssä on esitetty sitoumukset, joiden arvo on vähintään 500 000 euroa.
sv_se: I specifikationen presenteras de ansvarsförbindelser vars värde är minst 500 000 euro.

source: Valtion talousarvion yksityiskohtaisten perustelujen yleisten määräysten kohdan Toimintamenomäärärahat perusteella tehdyt tavanomaiset sopimukset ja sitoumukset
sv_se: Sedvanliga avtal och förbindelser som ingåtts med stöd av punkten Omkostnadsanslag i de allmänna föreskrifterna i detaljmotiveringen till statsbudgeten

source: Talousarviomenot 2015
sv_se: Budgetutgifter 2015

source: Määrärahatarve 2016
sv_se: Anslagsbehov 2016

source: Määrärahatarve myöhemmin
sv_se: Senare anslagsbehov

source: Määrärahatarve yhteensä
sv_se: Anslagsbehov sammanlagt

source: TAVANOMAISET SOPIMUKSET JA SITOUMUKSET YHTEENSÄ
sv_se: SEDVANLIGA AVTAL OCH FÖRBINDELSER SAMMANLAGT

source: Muulla kuin valtion talousarvion yksityiskohtaisten perustelujen yleisten määräysten kohdan Toimintamenomäärärahat perusteella tehdyt sopimukset ja sitoumukset
sv_se: Avtal och förbindelser som ingåtts på andra grunder än med stöd av punkten Omkostnadsanslag i de allmänna föreskrifterna i detaljmotiveringen till statsbudgeten

source: Milj.
sv_se: mn €

source: MUUT SOPIMUKSET JA SITOUMUKSET
sv_se: Andra avtal och förbindelser

source: Aasian kehityspankki AsDB1)
sv_se: Asiatiska utvecklingsbanken AsDB 1)

source: Afrikan kehityspankki AfDB2)
sv_se: Afrikanska utvecklingsbanken AfDB 2)

source: Euroopan jälleenrakennus- ja kehityspankki
sv_se: Europeiska banken för återuppbyggnad och utveckling

source: Latinalaisen Amerikan kehityspankki IDB3)
sv_se: Interamerikanska utvecklingsbanken IDB3)

source: Latinalaisen Amerikan sijoitusyhtiö IIC 4)
sv_se: Latinamerikans investeringsbolag ICC 4)

source: ORK:n päätös 14.2.2014 45/018/13, Aineistopankki (AIPA) pääsopimus Accenture Oy (mom.
sv_se: RRC:s beslut 14.2.2014 45/018/13, Databas (AIPA), huvudavtal med Accenture Ab (mom.

source: ORK:n päätös 247/07.02/2015, Sopimus VAT Teknisestä tuesta ja valmiudesta Tieto Finland Oy (mom.
sv_se: RRC:s beslut 247/07.02/2015, Avtal VAT Tekniskt stöd och beredskap, Tieto Finland Ab (mom.
